[Balance.PawnBalance_Orchid_AnchorMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ancorador")

[Balance.PawnBalance_Orchid_AnchorMan_Midget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Contramestre Anão")

[Balance.PawnBalance_Orchid_MineMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mineiro")
PlayThroughs[1]=(DisplayName="Carga de Profundidade")

[Balance.PawnBalance_Orchid_PirateAssassin AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Assasino Pirata")
PlayThroughs[1]=(DisplayName="Assasino Pirata Mortal")

[Balance.PawnBalance_Orchid_PirateCaptain AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pirata Encrenqueiro")
PlayThroughs[1]=(DisplayName="Canhoneiro Encrenqueiro")

[Balance.PawnBalance_Orchid_PirateCursed AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pirata Maldito ",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Orchid_PirateGrenadier AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Granadeiro",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Orchid_PirateHunter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Atirador")
PlayThroughs[1]=(DisplayName="Atirador Olhos de Águia")

[Balance.PawnBalance_Orchid_PirateMarauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pirata")
PlayThroughs[1]=(DisplayName="Pirata Violento")

[Balance.PawnBalance_Orchid_PirateMarauderSMG AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Malandro")
PlayThroughs[1]=(DisplayName="Patife")

[Balance.PawnBalance_Orchid_PirateMidgetShotgun AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anão Pirata")
PlayThroughs[1]=(DisplayName="Anão Pirata Zangado")

[Balance.PawnBalance_Orchid_PirateNinja AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Corsário")
PlayThroughs[1]=(DisplayName="Pirata Ninja")

[Balance.PawnBalance_Orchid_PiratePsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Invasor",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Ladrão",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Orchid_PiratePsychoMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pirata Psicopata",TransformedNames=((TransformedName="Siervo enano cubierto de Slag")))
PlayThroughs[1]=(DisplayName="Pirata Psicopata Maníaco")

[Balance.PawnBalance_Orchid_PiratePyro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pirata Piromaníaco",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Pirata Piromaníaco Louco",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Orchid_SpearMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Arpoeiro",TransformedNames=((TransformedName="Servo coberto de Slag")))
PlayThroughs[1]=(DisplayName="Baleeiro",TransformedNames=((TransformedName="Servo coberto de Slag")))

[Balance.PawnBalance_Orchid_SwordMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bucaneiro")

